function Privacy() {
  return (
    <div className="container rtl mb-[131px] max-[767px]:mb-[46px] flex flex-col gap-[100px] max-[767px]:gap-12 pt-[98px] mt-[100px]">
      <header>
        <h1 className="text-center Plex-Sans text-white font-bold text-[40px] max-[767px]:text-[20px]">
          سياسة الخصوصية
        </h1>
      </header>
      <div className="p-12 max-[767px]:rounded-2xl rounded-[32px] max-[767px]:p-4 backdrop-blur-[30px] bg-[linear-gradient(137.34deg,rgba(7,4,43,0.16)_23.98%,rgba(112,113,122,0.16)_65.73%)]">
        <div>
          <h2 className="font-bold text-white Plex-Sans text-[21px] leading-[30px] ">
            سياسة الخصوصية
          </h2>
          <ul className="mt-[14px] flex flex-col gap-6 max-[767px]:gap-4 text-[#FAFAFA] opacity-80 font-[400] max-[767px]:text-[14px] text-[18px] leading-[30px] Inter">
            <li>
              <p>
                تدفق هي شبكة إعلانات رقمية تستهدف الإعلانات المناسبة للمحتوى،
                بحيث يسمح برنامج الناشر لأصحاب المواقع الإلكترونية، ومديري
                المواقع، والمدونين بمختلف الأحجام من أن يحققوا عوائد مالية عن
                طريق عرض الإعلانات ذات العلاقة بالمحتوى في مواقعهم أو
                مدوناتهم.البرنامج مجاني وتقوم الشبكة بدفع أرباح مالية محددة
                للناشرين مقابل مرات الظهور أو النقرات للإعلانات في مواقعهم. ولا
                يتطلب الأمر سوى لصق كود اتش تي إم إل في الموقع، وبعدها تبدأ
                الإعلانات في الظهور في الموقع ويبدأ معها تحقيق أرباح مالية
                للناشر. سيقوم المعلونون عبر شبكة تدفق بالمزايدة على المساحة
                المخصصة للإعلان في الموقع وستقوم الشبكة باختيار أعلى قيمة مقابل
                عرض الإعلان في موقعكم، مما يحقق لكم أعلى أرباح مالية مقابل
                المساحة الإعلانية
              </p>
            </li>
            <li>
              <p>
                تدفق هي شبكة إعلانات رقمية تستهدف الإعلانات المناسبة للمحتوى،
                بحيث يسمح برنامج الناشر لأصحاب المواقع الإلكترونية، ومديري
                المواقع، والمدونين بمختلف الأحجام من أن يحققوا عوائد مالية عن
                طريق عرض الإعلانات ذات العلاقة بالمحتوى في مواقعهم أو مدوناتهم{" "}
              </p>
            </li>
            <li>
              <p>
                تدفق هي شبكة إعلانات رقمية تستهدف الإعلانات المناسبة للمحتوى،
                بحيث يسمح برنامج الناشر لأصحاب المواقع الإلكترونية، ومديري
                المواقع، والمدونين بمختلف الأحجام من أن يحققوا عوائد مالية عن
                طريق عرض الإعلانات ذات العلاقة بالمحتوى في مواقعهم أو
                مدوناتهم.البرنامج مجاني وتقوم الشبكة بدفع أرباح مالية محددة
                للناشرين مقابل مرات الظهور أو النقرات للإعلانات في مواقعهم. ولا
                يتطلب الأمر سوى لصق كود اتش تي إم إل في الموقع، وبعدها تبدأ
                الإعلانات في الظهور في الموقع ويبدأ معها تحقيق أرباح مالية
                للناشر. سيقوم المعلونون
              </p>
            </li>
            <li>
              <p>
                مديري المواقع، والمدونين بمختلف الأحجام من أن يحققوا عوائد مالية
                عن طريق عرض الإعلانات ذات العلاقة بالمحتوى في مواقعهم أو
                مدوناتهم.البرنامج مجاني وتقوم الشبكة بدفع أرباح مالية محددة
                للناشرين مقابل مرات الظهور أو النقرات للإعلانات في مواقعهم. ولا
                يتطلب الأمر سوى لصق كود اتش تي إم إل في الموقع، وبعدها تبدأ
                الإعلانات في الظهور في الموقع ويبدأ معها تحقيق أرباح مالية
                للناشر. سيقوم المعلونون عبر شبكة تدفق بالمزايدة على المساحة
                المخصصة للإعلان في الموقع وستقوم الشبكة باختيار أعلى قيمة مقابل
                عرض الإعلان في موقعكم، مما يحقق لكم أعلى أرباح مالية مقابل
                المساحة الإعلانية
              </p>
            </li>
            <li>
              <p>
                تدفق هي شبكة إعلانات رقمية تستهدف الإعلانات المناسبة للمحتوى،
                بحيث يسمح برنامج الناشر لأصحاب المواقع الإلكترونية، ومديري
                المواقع، والمدونين بمختلف الأحجام من أن يحققوا عوائد مالية عن
                طريق عرض الإعلانات ذات العلاقة بالمحتوى في مواقعهم أو
                مدوناتهم.البرنامج مجاني وتقوم الشبكة بدفع أرباح مالية محددة
                للناشرين مقابل مرات الظهور أو النقرات للإعلانات في مواقعهم. ولا
                يتطلب الأمر سوى لصق كود اتش تي إم إل في الموقع، وبعدها تبدأ
                الإعلانات في الظهور في الموقع ويبدأ معها تحقيق أرباح مالية
                للناشر. سيقوم المعلونون عبر شبكة تدفق بالمزايدة على المساحة
                المخصصة للإعلان في الموقع وستقوم الشبكة باختيار أعلى قيمة مقابل
                عرض الإعلان في موقعكم، مما يحقق لكم أعلى أرباح مالية مقابل
                المساحة الإعلانية
              </p>
            </li>
            <li>
              <p>
                تدفق هي شبكة إعلانات رقمية تستهدف الإعلانات المناسبة للمحتوى،
                بحيث يسمح برنامج الناشر لأصحاب المواقع الإلكترونية، ومديري
                المواقع، والمدونين بمختلف الأحجام من أن يحققوا عوائد مالية عن
                طريق عرض الإعلانات ذات العلاقة بالمحتوى في مواقعهم أو
                مدوناتهم.البرنامج مجاني وتقوم الشبكة بدفع أرباح مالية محددة
                للناشرين مقابل مرات الظهور أو النقرات للإعلانات في مواقعهم. ولا
                يتطلب الأمر سوى لصق كود اتش تي إم إل في الموقع، وبعدها تبدأ
                الإعلانات في الظهور في الموقع ويبدأ معها تحقيق أرباح مالية
                للناشر. سيقوم المعلونون عبر شبكة تدفق بالمزايدة على المساحة
                المخصصة للإعلان في الموقع وستقوم الشبكة باختيار أعلى قيمة مقابل
                عرض الإعلان في موقعكم، مما يحقق لكم أعلى أرباح مالية مقابل
                المساحة الإعلانية تدفق هي شبكة إعلانات رقمية تستهدف الإعلانات
                المناسبة للمحتوى، بحيث يسمح برنامج الناشر لأصحاب المواقع
                الإلكترونية، ومديري المواقع، والمدونين بمختلف الأحجام من أن
                يحققوا عوائد مالية عن طريق عرض الإعلانات ذات العلاقة بالمحتوى في
                مواقعهم أو مدوناتهم.البرنامج مجاني وتقوم الشبكة بدفع أرباح مالية
                محددة للناشرين مقابل مرات الظهور أو النقرات للإعلانات في
                مواقعهم. ولا يتطلب الأمر سوى لصق كود اتش تي إم إل في الموقع،
                وبعدها تبدأ الإعلانات في الظهور في الموقع ويبدأ معها تحقيق أرباح
                مالية للناشر. سيقوم المعلونون عبر شبكة تدفق بالمزايدة على
                المساحة المخصصة للإعلان في الموقع وستقوم الشبكة باختيار أعلى
                قيمة مقابل عرض الإعلان في موقعكم، مما يحقق لكم أعلى أرباح مالية
                مقابل المساحة الإعلانية
              </p>
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
}

export default Privacy;
